let quotes_data = ` dataauthor;text;category;is_correct;source
;Одиночество - качество сильных, слабые же жмутся к толпе;2;False;https://vk.com/httpvk.comdinar_eclipss
;Пламя погасло навечно, больше разжечь его нечем;2;False;https://vk.com/httpvk.comdinar_eclipss
;Цени то, что имеешь. Не подарят жизнь вторую…;2;False;https://vk.com/httpvk.comdinar_eclipss
;В глазах огонь, будто там Бёрна банка;2;False;https://vk.com/httpvk.comdinar_eclipss
;Ты хотел бы править миром, но не справился с собой…;2;False;https://vk.com/httpvk.comdinar_eclipss
;Самые лучшие люди — те, из-за кого ты улыбаешься чаще всего;2;False;https://vk.com/httpvk.comdinar_eclipss
;Чтобы не испортить отношения с дорогими мне людьми, я предпочитаю с ними не общаться;2;False;https://vk.com/httpvk.comdinar_eclipss
;Лучше быть одиноким волком, чем выступать в цирке.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Слова ранят сильнее пуль.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Никто мне не нужен, я один по жизни пойду.;2;False;https://vk.com/httpvk.comdinar_eclipss
;За бедной одеждой скрывается богатое сердце.;2;False;https://vk.com/httpvk.comdinar_eclipss
;днём пел тебе песни, рассказывал шутки,а по ночам сочинял стихи проститутке.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Когда я поднимусь, я не забуду тех, с кем скидывался мелочью на сушняк.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Я не пытаюсь быть лучшим. Я умею быть самим собой, а это лучше.;2;False;https://vk.com/httpvk.comdinar_eclipss
;В этом мире красоты не хватает простоты.;2;False;https://vk.com/httpvk.comdinar_eclipss
;?е жди ничeгo, и ты не будешь paзoчaрoвaн.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Вся наша жизнь – игра. Игра, которую никому ещё не удалось выиграть.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Достойных мало, но они есть;2;False;https://vk.com/httpvk.comdinar_eclipss
;Вcе мы люди. Все мы ошибаемся.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Не вывозишь силой, Вывози характером.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Как мало пройдено дорог, как много сделано ошибок.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Я выбрал смерть вместо предательства.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Никто тебе ничего не даст — все нужно брать самому.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Слишком много хорошего было сделано не тем людям.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Зaчeм дaвaть чeловeку шaнc, ecли oн не знает, как им вocпoльзoвaтьcя?;2;False;https://vk.com/httpvk.comdinar_eclipss
;Отличный способ избежать предательства - не верить никому.;2;False;https://vk.com/httpvk.comdinar_eclipss
;He бывaeт пoзднo. Бывaeт yжe нe нaдo.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Я никуда не тороплюсь, Своё я возьму по-любoму.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Я не примерный, Но на меня ровняются.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Самый опасный человек - это тот, у кого нет эмоций.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Уйти не подвиг. Подвиг - не вернуться.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Я грубый и злой, но с ней совсем другой.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Где мало слов,Там вес они имеют…;2;False;https://vk.com/httpvk.comdinar_eclipss
;Я дарил ей розы, а она хотела дозы.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Никогда не слушай тех, кто ничего не добился.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Говорящий правду достигает трех вещей: доверия, любви и уважения.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Я буду улыбаться там, где самый сильный упал бы духом.;2;False;https://vk.com/httpvk.comdinar_eclipss
;За прожитые мною года я сделал лишь один вывод: никогда и никому нельзя доверять.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Люди начнут скучать по тебе, когда увидят, как ты счастлив без них.;2;False;https://vk.com/httpvk.comdinar_eclipss
;И кажется, будто мы убиваем время, на самом же деле - оно убивает нас.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Есть люди, из-за которых начинаешь курить, а есть те, ради которых бросаешь.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Кому-то мелочь дашь, навек запомнит. Кому-то жизнь отдашь, а он и не поймет.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Повторяя за мной, мной не станешь.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Я человек не идеальный. Никогда не был им, никогда не буду.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Я не понимаю, как собаки до сих пор не разочаровались в людях.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Если вашего ухода никто не заметил, скорее всего, вы ушли не зря.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Дайте человеку маску и он скажет вам правду.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Обязательно зайду туда, где мне не рады.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Исчезну - никто не вспомнит. Умру - никто не заплачет.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Настоящая девушка, это не та, которая может кинуть и забыть, а та, которая сможет вернуться и простить…;2;False;https://vk.com/httpvk.comdinar_eclipss
;Любить того,кто не любит тебя, это как ждать корабль в аэропорту.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Остались единицы, в чьи слова я еще верю.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Инoгдa бывaeт тaк: ни cлoв, ни эмoций. Oдни мыcли и тe мaтoм;2;False;https://vk.com/httpvk.comdinar_eclipss
;Нашёл себя там, где многие потеряли;2;False;https://vk.com/httpvk.comdinar_eclipss
;Всем моим ошибкам есть оправдание: я живу в первый раз!;2;False;https://vk.com/httpvk.comdinar_eclipss
;Счастья тем, кто мне желает зла.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Жестокость - это черта характера добрых людей, она возникает когда об твою доброту начинают вытирать ноги.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Дружите с нами, вражду вы не осилите.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Скорость — это наркотик. Стоит к ней привыкнуть и ездить по-другому уже невозможно…;2;False;https://vk.com/httpvk.comdinar_eclipss
;Думать надо головой, любить — сердцем, чуять — жопой, и самое главное — ничего не перепутать.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Tы нe пapьcя, и нe гpycти, вce бyдeт кpyтo, cчacтьe впepeди.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Что труднее достается – то больше ценится.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Хочешь — добьешься. Не добился — плохо хотел.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Не стоит кричать всем, что ты счастлив, стоит сказать маленькое спасибо тому, кто дарит тебе это счастье.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Знаешь, глядя на наш мир, можно сказать одно, в аду будет очередь.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Есть желание - будут возможности, будет действие - появится результат..;2;False;https://vk.com/httpvk.comdinar_eclipss
;Я миллион раз уже пожалел о том, что был искренен до каждой капли с некоторыми людьми.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Больше всего опасен тот, кто слушает, думает, и молча делает выводы.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Где вы видите одиночество, там я вижу свободу.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Сегодня у тебя есть все. А завтра тебя нет.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Настоящий мужчина дерется в трех случаях: за Родину, за мать и за любимую женщину. Во всех остальных случаях мы лишь балуемся.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Mне плевать на тех, кто меня ненавидит. я живу ради тех людей, которые меня любят.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Берегите себя, а за меня не беспокойтесь.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Если любишь - люби без обмана. Если веришь - то верь до конца. Ненавидишь - скажи это прямо. А смеешься - то смейся в глаза.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Лучше быть прекрасной мамой, чем шляться по клубам.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Не тем страшна мне смерть, что мой придёт черёд, но тем страшна мне смерть, что близких отберёт...;2;False;https://vk.com/httpvk.comdinar_eclipss
;Я парень тихий, скромный. Обидите - тихо закопаю, скромно отпраздную.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Плохие вещи всегда хороши на вкус.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Не страшно - если ты упал, страшно если ты не попытался встать.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Изменял, изменяю и буду изменять свою жизнь в лучшую сторону.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Если нравлюсь - дай мне знать... Ненавидишь - дай понять... Ты скучаешь - позвони... А играешь - уходи!;2;False;https://vk.com/httpvk.comdinar_eclipss
;Живите так, чтобы родные гордились, девушки любили, друзья ценили.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Как мало прожито лет, как много сделано ошибок.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Смотрю на девочек и понимаю, что хочу себе сына.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Лучший способ сохранить своих друзей — не предавать их.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Люди делятся на две категории: те, которые мечтают, и те, которые ставят себе цели.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Живи, кайфуй, гуляй, играй - упал вставай ,наглей, ругай - чужих роняй,своих спасай - держись за принцип-выживай!;2;False;https://vk.com/httpvk.comdinar_eclipss
;Чужого мне не надо, но за свое я буду уничтожать.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Никому ты не нужен, кроме родителей.;2;False;https://vk.com/httpvk.comdinar_eclipss
;В мире есть только один человек, способный потянуть тебя на дно или вытянуть на верх - это ты сам.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Наш район в типичных окраинах. Здесь ненавидят мусаров, живя по своим правилам.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Я никогда не обману того, кто мне искренне доверяет. Но я никогда не докажу правду тому, кто мне не верит;2;False;https://vk.com/httpvk.comdinar_eclipss
;Бей всегда первым, с тюрьмы выйдешь, с могилы нет.;2;False;https://vk.com/httpvk.comdinar_eclipss
;В жизни я слышал многое — клятвы, обещания, комплименты, но лучшее, что я слышал — тишина. В ней нет лжи.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Учите детей молится, а не матерится.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Все кричат о простоте, а сами покупаются на внешность;2;False;https://vk.com/httpvk.comdinar_eclipss
;Не важно сколько силы, главное сколько храбрости.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Пока не уедешь куда-то надолго, не поймешь насколько сильно ты любишь свой дом.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Девушки учитесь готовить, не надо как бычара себя вести.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Кто умеет ждать - у того будет все самое лучшее.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Бывает, у самых веселых людей, самая грустная душа.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Запомни раз и на всегда, друзей не кину никогда;2;False;https://vk.com/httpvk.comdinar_eclipss
;С каждым такое было. Молча стоишь.Улыбаешься. А боль изнутри ломает рёбра.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Я за любой кипишь, если мама отпустит.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Лучше умереть голодным волком, чем жить сытым шакалом.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Жизнь даётся один раз и надо прожить так как хочешь ты, а не другие.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Пусть лучше в мышцах будет боль, чем наркота и алкоголь.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Лучше опоздать, где ждут, чем явиться вовремя, куда не приглашали.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Даже вода течет медленнее слухов.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Миллионер или нищий, бандит или мент. Под дулом пистолета, кто ты, не имеет никакого значения.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Спасибо матери с отцом, что я родился пацаном;2;False;https://vk.com/httpvk.comdinar_eclipss
;Нет квартиры, нет тачки, нет денег, нет айфона, нет девушки, и что? Зато братья всегда рядом!;2;False;https://vk.com/httpvk.comdinar_eclipss
;Не судите меня по себе, у меня свой характер, и вам его не понять.;2;False;https://vk.com/httpvk.comdinar_eclipss
;В детстве мы обещали не делать ничего плохого, но сейчас мы это делаем.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Верь в себя, не бойся ксивы, сильно бей, живи красиво.;2;False;https://vk.com/httpvk.comdinar_eclipss
;Меня обидеть раз плюнуть, но плевать придётся кровью;2;False;https://vk.com/httpvk.comdinar_eclipss
;Не зная дна, не суйся в воду — храни любовь, цени свободу;2;False;https://vk.com/httpvk.comdinar_eclipss
;Не люби никого, и ты будешь нравиться всем. Посылай к черту весь мир, и тобой будут восхищаться. Люди не ценят хорошего отношения.;2;False;https://vk.com/p_wolf_vip
;Я нe нpaвлюcь мнoгим, лишь пo oднoй пpичинe, y мeня ecть coбcтвеннoe мнeниe.;2;False;https://vk.com/p_wolf_vip
;Делай то, что хочешь. Делай то, что считаешь правильным. Тебя все равно будут осуждать до конца жизни.;2;False;https://vk.com/p_wolf_vip
;Сны нужны для того, что-бы хоть не много побыть с теми, кого нет рядом.;2;False;https://vk.com/p_wolf_vip
;Некоторые люди наслаждаются дождем, другие просто промокают.;2;False;https://vk.com/p_wolf_vip
;Не живи уныло, не жалей что было, не гадай что будет, береги что есть.;2;False;https://vk.com/p_wolf_vip
;Все думают, что время придёт, а время только уходит.;2;False;https://vk.com/p_wolf_vip
;Стою на пороге новой жизни. Осталось только дверь открыть. Вот думаю, с ноги или культурно?;2;False;https://vk.com/p_wolf_vip
;Не верю ни вам, ни вашим словам, верю только поступкам и делам.;2;False;https://vk.com/p_wolf_vip
;Запомни братишка будут грозы - держись, будут ветры - не гнись, будут слёзы - борись. Помни братуха жизнь это жизнь…;2;False;https://vk.com/p_wolf_vip
;Грей ладони той, что всегда с тобой.;2;False;https://vk.com/p_wolf_vip
;Ошибаюсь, обжигаюсь, иду дальше - улыбаюсь. Хочу плакать, не сдаюсь! Всё в порядке - я прорвусь!;2;False;https://vk.com/p_wolf_vip
;нас полюбят только тогда, когда нас не станет..;2;False;https://vk.com/p_wolf_vip
;Мужчину должны украшать три вещи: порядочность, характер и поступки, а не дешевые понты, завышенная самооценка и длинный язык.;2;False;https://vk.com/p_wolf_vip
;Нужно ценить человека не за внешность, а за внутренний мир. Внешность в наше время обманчива.;2;False;https://vk.com/p_wolf_vip
;Моя боль — это только моя боль. Она никогда и никого не интересовала, так всегда было и так всегда будет. Она останется только со мной.;2;False;https://vk.com/p_wolf_vip
;Блатная жизнь — это когда тебе все завидуют, а нагадить не могут…;2;False;https://vk.com/p_wolf_vip
;Мы поступаем так, как поступили с нами…;2;False;https://vk.com/p_wolf_vip
;ЛОХ ПО ЖИЗНИ ЧЁРТ ПО МАСТИ;2;False;https://vk.com/p_wolf_vip
;Выделись из стада — покажи как надо!;2;False;https://vk.com/p_wolf_vip
;кто не курит и не пьёт-ровно дышит,сильно бьёт.;2;False;https://vk.com/p_wolf_vip
;Живи, люби, кради , гуляй, купи весь мир потом отдай! Всегда лишь помни вещь одну не забывай свою братву!;2;False;https://vk.com/p_wolf_vip
;Живи, братуха, и не думай, что кто-то про тебя забыл. Друзья не забывают друга, а кто забыл, тот не был им.;2;False;https://vk.com/p_wolf_vip
;Спасибо матери с отцом, что я родился пацаном!;2;False;https://vk.com/p_wolf_vip
;Пройдёт время и жизнь покажет, что всё было только к лучшему.;2;False;https://vk.com/p_wolf_vip
;Запомни, ни когда не прощай врага, он как был врагом, так им и останется.;2;False;https://vk.com/p_wolf_vip
;Мудрецу даны знания, мужику умения, пацану — понятия.;2;False;https://vk.com/p_wolf_vip
;Хватит ныть. Да, это жизнь. Каждый сам за себя. Или ты или тебя.;2;False;https://vk.com/p_wolf_vip
;Не тот силён, кто не упал, а тот кто падал...но вставал;2;False;https://vk.com/p_wolf_vip
;Брат,запомни! Я встану за тебя, даже если ты не прав...;2;False;https://vk.com/p_wolf_vip
;Держитесь друг за друга, брат за брата и будет все;2;False;https://vk.com/p_wolf_vip
;У меня нет пушки, нет толпы за спиной, но есть пару кентов которые хоть в ад пойдут со мной!;2;False;https://vk.com/p_wolf_vip
;Мне не важно прав он или нет, он мой брат, и я тебя за него разорву!;2;False;https://vk.com/p_wolf_vip
;На случай, если буду нужен, то я там же, где и был, когда был не нужен.;2;False;https://statusas.ru/citaty-i-aforizmy/citaty-pro-zhivotnyx-i-zverej/citaty-i-memy-volka-auf.html
;Кем бы ты ни был, кем бы ты не стал, помни, где ты был и кем ты стал.;2;False;https://statusas.ru/citaty-i-aforizmy/citaty-pro-zhivotnyx-i-zverej/citaty-i-memy-volka-auf.html
;Никогда не поздно, никогда не рано — поменять все поздно, если это рано.;2;False;https://statusas.ru/citaty-i-aforizmy/citaty-pro-zhivotnyx-i-zverej/citaty-i-memy-volka-auf.html
;Бегать за овцами — удел баранов. Я бегаю только за пивом.;2;False;https://statusas.ru/citaty-i-aforizmy/citaty-pro-zhivotnyx-i-zverej/citaty-i-memy-volka-auf.html
;Не нужно менять себя ради кого-то, нужно менять носки каждый день, а то они воняют.;2;False;https://statusas.ru/citaty-i-aforizmy/citaty-pro-zhivotnyx-i-zverej/citaty-i-memy-volka-auf.html
;Если тебе тяжело идти, значит ты жирный.;2;False;https://statusas.ru/citaty-i-aforizmy/citaty-pro-zhivotnyx-i-zverej/citaty-i-memy-volka-auf.html
;Мало кто поймет, но кто поймет тот мало кто.;2;False;https://statusas.ru/citaty-i-aforizmy/citaty-pro-zhivotnyx-i-zverej/citaty-i-memy-volka-auf.html
;Чем парень злее, тем он милее, чем парень строже, тем он дороже…;2;False;https://status-y.ru/rifmovannye_statusy
;Пойдёшь против борца останешься без лица;2;False;https://status-y.ru/rifmovannye_statusy
;Не надо слезы лить напрасно, пошло все на фиг, жизнь прекрасна;2;False;https://status-y.ru/rifmovannye_statusy
;Запомни эту фразу - не смей дерзить КАВКАЗУ!;2;False;https://status-y.ru/rifmovannye_statusy
;Лучше попой съехать с терки,чем учиться на пятерки.;2;False;https://status-y.ru/rifmovannye_statusy
Лев Николаевич Толстой;Трусливый друг страшнее врага, ибо врага опасаешься, а на друга надеешься.;3;True;https://citaty.info/
Лев Николаевич Толстой;Пора перестать ждать неожиданных подарков от жизни, а самому делать жизнь.;3;True;https://citaty.info/
Лев Николаевич Толстой;Это самое ужасное рассуждение: если я не могу всего — значит, я ничего не буду делать.;3;True;https://citaty.info/
Лев Николаевич Толстой;Всегда кажется, что нас любят за то, что мы хороши. А не догадываемся, что любят нас оттого, что хороши те, кто нас любит.;3;True;https://citaty.info/
Лев Николаевич Толстой;Счастье не в том, чтобы делать всегда, что хочешь, а в том, чтобы всегда хотеть того, что делаешь.;3;True;https://citaty.info/
Лев Николаевич Толстой;Каждый мечтает изменить мир, но никто не ставит целью изменить самого себя.;3;True;https://citaty.info/
Лев Николаевич Толстой;Говори о том только, что тебе ясно, иначе молчи.;3;True;https://citaty.info/
Лев Николаевич Толстой;Самый верный признак истины — простота и ясность. Ложь всегда сложна, вычурна и многословна.;3;True;https://citaty.info/
Лев Николаевич Толстой;Какая странность: я себя люблю, а меня никто не любит.;3;True;https://citaty.info/
Лев Николаевич Толстой;У меня нет всего, что я люблю. Но я люблю всё, что у меня есть.;3;True;https://citaty.info/
Лев Николаевич Толстой;Единственное условие, от которого зависит успех, есть терпение.;3;True;https://citaty.info/
Лев Николаевич Толстой;То, что начато в гневе, кончается в стыде.;3;True;https://citaty.info/
Лев Николаевич Толстой;Истинная сила человека не в порывах, а в нерушимом спокойствии.;3;True;https://citaty.info/
Лев Николаевич Толстой;Больше всего говорит тот, кому нечего сказать.;3;True;https://citaty.info/
Александр Сергеевич Пушкин;Все женщины прелестны, а красоту им придает любовь мужчин.;3;True;https://citaty.info/
Александр Сергеевич Пушкин;Научить человека быть счастливым — нельзя, но воспитать его так, чтобы он был счастливым, можно.;3;True;https://citaty.info/
Александр Сергеевич Пушкин;Я, конечно, презираю отечество мое с головы до ног — но мне досадно, если иностранец разделяет со мной это чувство.;3;True;https://citaty.info/
Александр Сергеевич Пушкин;Первая любовь всегда является делом чувствительности. Вторая — делом чувственности.;3;True;https://citaty.info/
Александр Сергеевич Пушкин;Любовь — это восхитительный обман, на который человек соглашается по доброй воле.;3;True;https://citaty.info/
Александр Сергеевич Пушкин;Я пишу для себя, а печатаю для денег.;3;True;https://citaty.info/
Александр Сергеевич Пушкин;Безответная любовь не унижает человека, а возвышает его.;3;True;https://citaty.info/
Александр Сергеевич Пушкин;Истинное воображение требует гениального знания.;3;True;https://citaty.info/
Александр Сергеевич Пушкин;Разберись, кто прав, кто виноват, да обоих и накажи.;3;True;https://citaty.info/
Марк Твен;Хорошее воспитание — это умение скрывать, как много мы думаем о себе и как мало о других.;3;True;https://citaty.info/
Марк Твен;Хорошие друзья, хорошие книги и спящая совесть – вот идеальная жизнь.;3;True;https://citaty.info/
Марк Твен;Нет более жалкого зрелища, чем человек, объясняющий свою шутку.;3;True;https://citaty.info/
Марк Твен;Бросить курить легко. Я сам бросал раз сто.;3;True;https://citaty.info/
Марк Твен;Нам нравятся люди, которые смело говорят нам, что думают, при условии, что они думают так же, как мы.;3;True;https://citaty.info/
Марк Твен;Я никогда не позволял школе вмешиваться в моё образование.;3;True;https://citaty.info/
Марк Твен;Если вы заметили, что вы на стороне большинства, это верный признак того, что пора меняться.;3;True;https://citaty.info/
Марк Твен;Часто самый верный способ ввести человека в заблуждение — сказать ему чистую правду.;3;True;https://citaty.info/
Марк Твен;Каждый, подобно луне, имеет свою тёмную сторону, которую не показывает никому.;3;True;https://citaty.info/
Михаил Юрьевич Лермонтов;Всё это было бы смешно, когда бы не было так грустно...;3;True;https://citaty.info/
Михаил Юрьевич Лермонтов;Уважения заслуживают те люди, которые независимо от ситуации, времени и места, остаются такими же, какие они есть на самом деле.;3;True;https://citaty.info/
Михаил Юрьевич Лермонтов;Человек, которому Вы нужны, всегда найдет способ быть рядом.;3;True;https://citaty.info/
Михаил Юрьевич Лермонтов;Не вынесла душа поэта, позора мелочных обид.;3;True;https://citaty.info/
Иоганн Вольфганг фон Гёте;Ничто так не выдает человека, как то, над чем он смеётся.;3;True;https://citaty.info/
Иоганн Вольфганг фон Гёте;Только тот по-настоящему счастлив и велик, кому не нужно ни подчиняться, ни приказывать для того, чтобы представлять собой что-то.;3;True;https://citaty.info/
Иоганн Вольфганг фон Гёте;Где глупость — образец, там разум — безумие.;3;True;https://citaty.info/
Иоганн Вольфганг фон Гёте;Дайте человеку цель, ради которой стоит жить, и он сможет выжить в любой ситуации.;3;True;https://citaty.info/
Иоганн Вольфганг фон Гёте;Чувства не обманывают, обманывают составленные по ним суждения.;3;True;https://citaty.info/
Иоганн Вольфганг фон Гёте;Жизнь слишком коротка, чтобы пить плохие вина.;3;True;https://citaty.info/
Иоганн Вольфганг фон Гёте;Лишь тот достоин жизни и свободы, кто каждый день за них идет на бой!;3;True;https://citaty.info/
Иоганн Вольфганг фон Гёте;Где ярче свет — там тени гуще.;3;True;https://citaty.info/
Иоганн Вольфганг фон Гёте;Самое смешное желание — это желание нравиться всем.;3;True;https://citaty.info/
Иоганн Вольфганг фон Гёте;Нет никого опаснее, чем тот дурак, который изображает из себя умного.;3;True;https://citaty.info/
Фёдор Михайлович Достоевский;Кто хочет приносить пользу, тот даже со связанными руками может сделать много добра.;3;True;https://citaty.info/
Фёдор Михайлович Достоевский;Никто не сделает первый шаг, потому что каждый думает, что это не взаимно.;3;True;https://citaty.info/
Фёдор Михайлович Достоевский;Очень немного требуется, чтобы уничтожить человека: стоит лишь убедить его в том, что дело, которым он занимается, никому не нужно.;3;True;https://citaty.info/
Фёдор Михайлович Достоевский;Люди ограниченные… гораздо меньше делают глупостей, чем люди умные.;3;True;https://citaty.info/
Фёдор Михайлович Достоевский;Перестать читать книги — значит перестать мыслить.;3;True;https://citaty.info/
Фёдор Михайлович Достоевский;Свобода не в том, чтоб не сдерживать себя, а в том, чтоб владеть собой.;3;True;https://citaty.info/
Фёдор Михайлович Достоевский;Нужно быть действительно великим человеком, чтобы суметь устоять даже против здравого смысла.;3;True;https://citaty.info/
Фёдор Михайлович Достоевский;Без идеалов никогда не может получиться никакой хорошей действительности.;3;True;https://citaty.info/
Фёдор Михайлович Достоевский;Люди не любят, более того, ненавидят тех, кого они обидели.;3;True;https://citaty.info/
Пауло Коэльо;Если ты способен видеть прекрасное, то только потому, что носишь прекрасное внутри себя.;3;True;https://citaty.info/
Пауло Коэльо;Забудьте о существовании слова «если». Оно делает нас слабыми, заставляя думать о других возможностях.;3;True;https://citaty.info/
Пауло Коэльо;Если у тебя хватит смелости, чтобы сказать «прощай», жизнь наградит тебя новым «привет».;3;True;https://citaty.info/
Пауло Коэльо;Цените вещи не за то, сколько они стоят, а за то, сколько они значат.;3;True;https://citaty.info/
Пауло Коэльо;Всегда есть что сказать, просто мы боимся реакции на эти слова.;3;True;https://citaty.info/
Пауло Коэльо;Смелые и мужественные люди сами делают свою судьбу.;3;True;https://citaty.info/
Пауло Коэльо;Каждое утро — это шанс начать жизнь заново.;3;True;https://citaty.info/
Мэрилин Монро;Честно говоря, мне не нужен тот, кто видит во мне только хорошее, мне нужен тот, кто видит во мне и плохое, но при этом все еще хочет быть со мной.;4;True;https://citaty.info/
Мэрилин Монро;Сильный мужчина не нуждается в том, чтобы самоутверждаться за счёт женщины, имевшей слабость его полюбить. Ему и без того есть где проявить свою силу.;4;True;https://citaty.info/
Мэрилин Монро;Все знают, что «какого черта» — всегда самое правильное решение.;4;True;https://citaty.info/
Мэрилин Монро;Всегда верь в себя, потому что если ты не поверишь, то кто другой поверит?;4;True;https://citaty.info/
Мэрилин Монро;Улыбнитесь, потому что жизнь — прекрасная вещь и есть много причин для улыбок.;4;True;https://citaty.info/
Мэрилин Монро;Мудрая девушка знает свои рамки. Умная девушка знает, что их у нее нет.;4;True;https://citaty.info/
Мэрилин Монро;Собаки никогда не кусали меня. Только люди.;4;True;https://citaty.info/
Мэрилин Монро;Я восстанавливаюсь в одиночестве. Карьера рождается в обществе — талант в личной жизни.;4;True;https://citaty.info/
Киану Ривз;Чтобы получить от жизни то, чего хочешь, необходимо в первую очередь определить, а чего же ты хочешь.;4;True;https://citaty.info/
Киану Ривз;Вам нужно быть счастливым, чтобы жить, а мне не нужно…;4;True;https://citaty.info/
Киану Ривз;Ненавижу, когда люди мне лгут. И терпеть не могу насилие, особенно без причины.;4;True;https://citaty.info/
Киану Ривз;Для меня деньги не значат ничего. Я заработал много денег, но предпочитаю наслаждаться жизнью, а не заботиться о счете в банке. Я живу просто. Все знают, что главное — это здоровье.;4;True;https://citaty.info/
Киану Ривз;Измените свои убеждения о себе вопреки личному сопротивлению.;4;True;https://citaty.info/
Киану Ривз;Если ты сможешь рассмешить женщину, ты увидишь самую прекрасную вещь на Земле.;4;True;https://citaty.info/
Киану Ривз;Тот, кто много шутит, смеётся и просто улыбается, по вечерам хочет умереть.;4;True;https://citaty.info/
Бритни Спирс;Когда кто-то говорит мне, что я не могу что-то сделать, я сделаю это хотя бы, чтобы доказать, что я могу.;4;True;https://citaty.info/
Бритни Спирс;Mне не нравится давать себе характеристики. Я — это просто я.;4;True;https://citaty.info/
Арнольд Шварценеггер;Победы не делают тебя сильнее. Сила формируется в борьбе. Когда, преодолевая трудности, ты решаешь не сдаваться – тогда ты проявляешь силу.;4;True;https://citaty.info/
Арнольд Шварценеггер;Зарубите себе на носу: все жалеют слабых, зависть же нужно заработать!;4;True;https://citaty.info/
Арнольд Шварценеггер;Мы всегда должны выходить за пределы.;4;True;https://citaty.info/
 Арнольд Шварценеггер;Я думаю, что однополый брак - это нечто особенное, что должно быть между мужчиной и женщиной.;4;True;https://citaty.info/
Леонардо Ди Каприо;Если нет своей цели в жизни, то приходится работать на того, у кого она есть.;4;True;https://citaty.info/
Леонардо Ди Каприо;Не люблю школу: там заставляют сосредотачиваться на том, чего ты не хочешь знать.;4;True;https://citaty.info/
Леонардо Ди Каприо;Всегда стремись к правде.;4;True;https://citaty.info/
Леонардо Ди Каприо;Я верю, что ещё можно спасти нашу планету и всех её обитателей.;4;True;https://citaty.info/
Мэттью МакКонахи;Почему-то мы анализируем свои поражения гораздо подробнее, чем свои успехи.;4;True;https://citaty.info/
Мэттью МакКонахи;Прожить жизнь, не согрешив, — это как станцевать под дождем, не замочившись.;4;True;https://citaty.info/
Мэттью МакКонахи;Всегда и везде, в любой ситуации нужно уважать себя.;4;True;https://citaty.info/
Мэттью МакКонахи;Лучшие советы ты получаешь от людей, которые не пытаются тебе что-то советовать.;4;True;https://citaty.info/
Мэттью МакКонахи;В мире очень мало однозначно правильных вещей, и одна из них — не мусорить.;4;True;https://citaty.info/
Мэттью МакКонахи;Я не переношу дураков, но в жизни через них приходится буквально продираться.;4;True;https://citaty.info/
Джейсон Стэтхэм;Безнадёжно — это когда на крышку гроба падает земля. Остальное можно исправить.;4;True;https://citaty.info/
Джейсон Стэтхэм;Cегодня люди намного дешевле, чем их одежда.;4;True;https://citaty.info/
Джейсон Стэтхэм;Не спешите вытаскивать людей из дерьма. Возможно, это их естественная среда обитания.;4;True;https://citaty.info/
Джеки Чан;Я мог бы стать самым известным в мире врачом... Но стал самым известным на свете пациентом.;;;https://citaty.info/
Джеки Чан;Если вы хотите добиться успеха, избегайте шести пороков: сонливости, лени, страха, гнева, праздности и нерешительности.;;;https://citaty.info/
Джеки Чан;Иногда я останавливаюсь, и думаю: я мог умереть сегодня!;;;https://citaty.info/
Джеки Чан;Никто не безгрешен. И я не святой. Я до сих пор учусь вести себя правильно.;;;https://citaty.info/
Джеки Чан;Все хотят быть суперменами, а он, кажется, просто хотел быть человеком.;;;https://citaty.info/
Джеки Чан;Никогда не верь людям, которые говорят, что ничего не получится. Они неудачники и неудачниками останутся.;;;https://citaty.info/
Джеки Чан;Мой стиль боевых искусств — китайский винегрет.;;;https://citaty.info/
Джон Леннон;Время, потерянное с удовольствием, не считается потерянным.;5;True;https://citaty.info/
Джон Леннон;Что бы мы ни говорили, это никогда не соответствует тому, что мы хотим сказать.;5;True;https://citaty.info/
Джон Леннон;Жизнь — это то, что происходит с тобой, пока ты строишь другие планы.;5;True;https://citaty.info/
Джон Леннон;Талант — это способность верить в успех. Полный бред, когда говорят, что я вдруг открыл в себе дарование. Я просто работал.;5;True;https://citaty.info/
Джон Леннон;Если стоишь на краю обрыва и раздумываешь, прыгнуть или нет, — прыгни!;5;True;https://citaty.info/
Джон Леннон;Наше общество — это погоня безумных людей за безумными целями.;5;True;https://citaty.info/
Джон Леннон;Смерть — это как пересесть из одной машины в другую.;5;True;https://citaty.info/
Курт Кобейн;Лучше быть угрюмым мечтателем, чем безмозглым тусовщиком.;5;True;https://citaty.info/
Курт Кобейн;Пусть уж меня ненавидят за то, что я есть, чем любят за то, чем я не являюсь.;5;True;https://citaty.info/
Курт Кобейн;Когда я понял, что не найду человека, похожего на меня, я просто перестал заводить дружбу с людьми.;5;True;https://citaty.info/
Курт Кобейн;Сделайте вашу работу наполненной жизнью, а не жизнь наполненной работой.;5;True;https://citaty.info/
Курт Кобейн;Жизнь — это то, что ты строишь, это твой кроссворд…;5;True;https://citaty.info/
Курт Кобейн;Я не могу говорить. Я могу только чувствовать.;5;True;https://citaty.info/
Курт Кобейн;Я никогда не жаждал ни славы, ни чего-либо подобного. Так уж получилось…;5;True;https://citaty.info/
Курт Кобейн;Я не гомосексуал, хотя я хотел бы им быть, лишь для того, чтобы раздражать гомофобов.;5;True;https://citaty.info/
Курт Кобейн;Некоторые люди полагают, что добившись признания и заработав денег, они смогут купить себе счастье... Это не так.;5;True;https://citaty.info/
Курт Кобейн;Друг — никто иной, как знакомый враг.;5;True;https://citaty.info/
50 Cent;Если вдруг задумаешь начать свой бизнес, не плати людям столько, сколько они заслуживают. Плати столько, на сколько они соглашаются, это прибыльное дело.;5;True;https://citaty.info/
50 Cent;В бизнесе есть люди, у которых есть талант, и есть люди, у которых есть талант зарабатывать на талантливых. Стоящие за сценой парни богаче стоящих на сцене.;5;True;https://citaty.info/
50 Cent;Я не могу поверить, что моя бабушка заставляет меня выносить мусор, когда я выхожу куда-то из дома. Я богат, черт побери! Мне не нужно все это дерьмо!;5;True;https://citaty.info/
Eminem;Никогда не принимайте экстази, пиво, баккарди, травку, бисмол, виварин, тагамент и валиум в один день. Ночью трудно будет заснуть.;5;True;https://citaty.info/
Eminem;Я такой плохой, и как же хорошо, что я такой плохой.;5;True;https://citaty.info/
Eminem;Было время, когда я думал: «Блин, если бы я родился чёрным, то мне не пришлось бы через всё это проходить».;5;True;https://citaty.info/
Зигмунд Фрейд;Мы выбираем не случайно друг друга... Мы встречаем только тех, кто уже существует в нашем подсознании.;7;True;https://citaty.info/
Зигмунд Фрейд;Почему мы не влюбляемся каждый месяц в кого-то нового? Потому что при расставании нам пришлось бы лишаться частицы собственного сердца.;7;True;https://citaty.info/
Зигмунд Фрейд;Чем более странным нам кажется сон, тем более глубокий смысл он несет.;7;True;https://citaty.info/
Зигмунд Фрейд;Каждый нормальный человек на самом деле нормален лишь отчасти.;7;True;https://citaty.info/
Зигмунд Фрейд;Признание проблемы – половина успеха в её разрешении.;7;True;https://citaty.info/
Зигмунд Фрейд;Люди более моральны, чем они думают, и гораздо более аморальны, чем могут себе вообразить.;7;True;https://citaty.info/
Зигмунд Фрейд;Чем безупречнее человек снаружи, тем больше демонов у него внутри.;7;True;https://citaty.info/
Зигмунд Фрейд;Конечная цель любой деятельности человека – достижение покоя.;7;True;https://citaty.info/
Зигмунд Фрейд;Когда меня критикуют, я могу себя защитить, но против похвал я бессилен.;7;True;https://citaty.info/
Зигмунд Фрейд;Голос интеллекта тих, но он не устает повторять — и слушатели находятся.;7;True;https://citaty.info/
Зигмунд Фрейд;Только воплощение в жизнь мечты детства может принести счастье.;7;True;https://citaty.info/
Зигмунд Фрейд;Первый человек, который бросил ругательство вместо камня, был творцом цивилизации.;7;True;https://citaty.info/
Зигмунд Фрейд;В тот момент, когда человек начинает задумываться о смысле и ценности жизни, можно начинать считать его больным.;7;True;https://citaty.info/
Зигмунд Фрейд;Задача сделать человека счастливым не входила в план сотворения мира.;7;True;https://citaty.info/
Зигмунд Фрейд;Мы входим в мир одинокими и одинокими покидаем его.;7;True;https://citaty.info/
Зигмунд Фрейд;Мой мир — это маленький островок боли, плавающий в океане равнодушия.;7;True;https://citaty.info/
Лао-Цзы;Будьте внимательны к своим мыслям, они — начало поступков.;7;True;https://citaty.info/
Лао-Цзы;Умеющий управлять другими силен, но умеющий владеть собой ещё сильнее.;7;True;https://citaty.info/
Лао-Цзы;Вами управляет тот, кто вас злит.;7;True;https://citaty.info/
Лао-Цзы;Когда я освобождаюсь от того, кто я есть, я становлюсь тем, кем я могу быть.;7;True;https://citaty.info/
Лао-Цзы;Путь в тысячу ли начинается с первого шага.;7;True;https://citaty.info/
Лао-Цзы;Когда народ много знает, им трудно управлять.;7;True;https://citaty.info/
Лао-Цзы;Если кто-то причинил тебе зло, не мсти. Сядь на берегу реки, и вскоре ты увидишь, как мимо тебя проплывает труп твоего врага.;7;True;https://citaty.info/
Лао-Цзы;Лучше быть мягким снаружи и твёрдым внутри, чем твёрдым снаружи и мягким внутри.;7;True;https://citaty.info/
Лао-Цзы;Победа над другими даёт силу, победа над собой — бесстрашие.;7;True;https://citaty.info/
Омар Хайям;Задумчивая душа склоняется к одиночеству.;7;True;https://citaty.info/
Омар Хайям;Будь счастлив в этот миг. Этот миг и есть твоя жизнь.;7;True;https://citaty.info/
Омар Хайям;Меня никогда не отталкивала бедность человека, другое дело, если бедны его душа и помыслы.;7;True;https://citaty.info/
Омар Хайям;Любовь может обойтись без взаимности, но дружба — никогда.;7;True;https://citaty.info/
Омар Хайям;О нас думают плохо лишь те, кто хуже нас, а те кто лучше нас... Им просто не до нас…;7;True;https://citaty.info/
Омар Хайям;Не верь тому, кто говорит красиво, в его словах всегда игра. Поверь тому, кто молчаливо, творит красивые дела.;7;True;https://citaty.info/
Омар Хайям;В любимом человеке нравятся даже недостатки, а в нелюбимом раздражают даже достоинства.;7;True;https://citaty.info/
Сократ;В каждом человеке есть солнце. Только дайте ему светить.;7;True;https://citaty.info/
Сократ;Невозможно жить лучше, чем проводя жизнь в стремлении стать совершеннее.;7;True;https://citaty.info/
Сократ;Природа наделила нас двумя глазами, двумя ушами, но лишь одним языком, дабы мы смотрели и слушали больше, чем говорили.;7;True;https://citaty.info/
Сократ;Бедный человек не тот, у которого нет ни гроша в кармане, а тот, у которого нет мечты.;7;True;https://citaty.info/
Сократ;Я знаю только то, что ничего не знаю, но другие не знают и этого.;7;True;https://citaty.info/
Сократ;Жизнь без испытаний – это не жизнь.;7;True;https://citaty.info/
Аристотель;Друг всем — ничей друг.;7;True;https://citaty.info/
Аристотель;Не способный к раскаянию неисцелим.;7;True;https://citaty.info/
Аристотель;Ум заключается не только в знании, но и в умении прилагать знание на деле.;7;True;https://citaty.info/
Аристотель;Два года человек учится говорить, а потом всю оставшуюся жизнь – молчать.;7;True;https://citaty.info/
Аристотель;Желающий добиться успеха должен задавать правильные предварительные вопросы.;7;True;https://citaty.info/
Платон;Можно ответить на любой вопрос, если вопрос задан правильно.;7;True;https://citaty.info/
Платон;Смерть – это не самое худшее, что может произойти с человеком.;7;True;https://citaty.info/
Платон;В своих бедствиях люди склонны винить судьбу, богов и всё что угодно, но только не себя самих.;7;True;https://citaty.info/
Платон;Истинна древняя пословица, что равенство создаёт дружбу.;7;True;https://citaty.info/
Платон;Любовь — это серьезное психическое заболевание.;7;True;https://citaty.info/
Наполеон I Бонапарт;Дай человеку власть, и ты узнаешь кто он.;6;True;https://citaty.info/
Наполеон I Бонапарт;Когда неприятель делает ошибку, не следует ему мешать. Это невежливо.;6;True;https://citaty.info/
Наполеон I Бонапарт;Вернейший способ сдержать слово — не давать его.;6;True;https://citaty.info/
Наполеон I Бонапарт;Если ты хочешь добиться цели, нужно каждый день хотя бы немножко к ней продвинуться.;6;True;https://citaty.info/
Наполеон I Бонапарт;Дурак имеет великое преимущество перед человеком образованным: он всегда доволен собой.;6;True;https://citaty.info/
Наполеон I Бонапарт;Прощая тех, кто меня поносит, я всегда могу поставить себя выше них.;6;True;https://citaty.info/
Наполеон I Бонапарт;В России нет дорог — только направления.;6;True;https://citaty.info/
Наполеон I Бонапарт;Я бываю то лисой, то львом. Весь секрет управления в том, чтобы знать, когда следует быть тем или другим.;6;True;https://citaty.info/
Наполеон I Бонапарт;Великие карьеры, великие достижения рождаются из встречи характера, гения и удачи.;6;True;https://citaty.info/
Наполеон I Бонапарт;Общественное мнение — это публичная девка.;6;True;https://citaty.info/
Наполеон I Бонапарт;Чужие глупости никогда не делают нас умными.;6;True;https://citaty.info/
Наполеон I Бонапарт;Гений состоит в умении отличать трудное от невозможного.;6;True;https://citaty.info/
Владимир Владимирович Путин;Если человека все устраивает, то он полный идиот. Здорового человека в нормальной памяти не может всегда и все устраивать.;6;True;https://citaty.info/
Владимир Владимирович Путин;У нас страна огромных возможностей не только для преступников, но и для государства.;6;True;https://citaty.info/
Владимир Владимирович Путин;Надо исполнять закон всегда, а не только тогда, когда схватили за одно место.;6;True;https://citaty.info/
Владимир Владимирович Путин;Первые лица государства не имеют права пускать сопли и слюни.;6;True;https://citaty.info/
Владимир Владимирович Путин;Вы хотите, чтобы я ел землю из горшка с цветами и клялся на крови, чтобы вы мне поверили?!;6;True;https://citaty.info/
Владимир Владимирович Путин;Если вам не нравятся мои ответы, то вы тогда не задавайте вопросов.;6;True;https://citaty.info/
Владимир Владимирович Путин;Котлеты отдельно, а мухи отдельно.;6;True;https://citaty.info/
Александр Григорьевич Лукашенко ;Пора принять меры и наложить вето на табу!;6;True;https://citaty.info/
Александр Григорьевич Лукашенко ;Только я взялся за яйца, как сразу масло пропало.;6;True;https://citaty.info/
Александр Григорьевич Лукашенко ;Я работал в деревне и жил с мужиками.;6;True;https://citaty.info/
Александр Григорьевич Лукашенко ;Ради сохранения спокойствия в стране я готов пожертвовать собственным разумом!;6;True;https://citaty.info/
Александр Григорьевич Лукашенко ;Я на этой земле родился, я здесь и умру. Чего бы мне это ни стоило.;6;True;https://citaty.info/
Александр Григорьевич Лукашенко ;Я очень люблю спорт — это самое лучшее мое качество.;6;True;https://citaty.info/
Владимир Вольфович Жириновский;Нигде не сказано, что надо делать во время исполнения гимна — стоять, лежать или ползти. Надо Родину любить.;6;True;https://citaty.info/
Владимир Вольфович Жириновский;Нам нужны средства массовой информации другой ориентации…;6;True;https://citaty.info/
Владимир Вольфович Жириновский;Выгони его отсюда, подлеца, и расстреляй его там — в коридоре!;6;True;https://citaty.info/
Владимир Вольфович Жириновский;От чего коровы с ума сходят? От британской демократии.;6;True;https://citaty.info/
Владимир Вольфович Жириновский;У меня чистые руки, но они будут в крови, если я стану президентом.;6;True;https://citaty.info/
Владимир Вольфович Жириновский;Я скажу, потом вы скажете, потом вас вынесут отсюда.;6;True;https://citaty.info/
Иосиф Виссарионович Сталин;Образование – это оружие, эффект которого зависит от того, кто его держит в своих руках, кого этим оружием хотят ударить.;6;True;https://citaty.info/
Иосиф Виссарионович Сталин;В наше время со слабыми не принято считаться, — считаются только с сильными.;6;True;https://citaty.info/
Иосиф Виссарионович Сталин;Хорошая жизнь даром не даётся.;6;True;https://citaty.info/
Иосиф Виссарионович Сталин;Здоровое недоверие — хорошая основа для совместной работы.;6;True;https://citaty.info/
Иосиф Виссарионович Сталин;Идея сильнее оружия!;6;True;https://citaty.info/
Иосиф Виссарионович Сталин;Болтунам не место на оперативной работе.;6;True;https://citaty.info/
Иосиф Виссарионович Сталин;Запад с его империалистическими людоедами превратился в очаг тьмы и рабства.;6;True;https://citaty.info/
Иосиф Виссарионович Сталин;Провокация — испытанное средство контрреволюции…;6;True;https://citaty.info/
Владимир Ильич Ленин;Умен не тот, кто не делает ошибок. Таких людей нет и быть не может. Умен тот, кто делает ошибки не очень существенные и кто может и умеет легко и быстро исправлять их.;6;True;https://citaty.info/
Владимир Ильич Ленин;Самое опасное в войне — это недооценить противника и успокоиться на том, что мы сильнее.;6;True;https://citaty.info/
Владимир Ильич Ленин;Пока есть государство, нет свободы. Когда будет свобода, не будет государства.;6;True;https://citaty.info/
Владимир Ильич Ленин;Жить в обществе и быть свободным от общества нельзя.;6;True;https://citaty.info/
Владимир Ильич Ленин;Нас помнят, пока мы мешаем другим.;6;True;https://citaty.info/
Теодор Рузвельт;Не ошибается тот, кто ничего не делает. Не бойтесь ошибаться — бойтесь повторять ошибки.;6;True;https://citaty.info/
Теодор Рузвельт;Делай, что можешь, с тем, что у тебя есть, и там, где находишься.;6;True;https://citaty.info/
Теодор Рузвельт;Лучшая награда в нашей жизни — это возможность заниматься делом, которое того стоит.;6;True;https://citaty.info/
Теодор Рузвельт;Самая главная формула успеха — знание, как обращаться с людьми.;6;True;https://citaty.info/
Теодор Рузвельт;Все необходимые источники — у нас в голове.;6;True;https://citaty.info/
Теодор Рузвельт;Я думаю, что хуже, чем жестокость сердца, может быть лишь одно качество — мягкость мозгов.;6;True;https://citaty.info/
Уинстон Черчилль;Самый хороший способ испортить отношения — это начать выяснять их.;6;True;https://citaty.info/
Уинстон Черчилль;Глуп тот человек, который никогда не меняет своего мнения.;6;True;https://citaty.info/
Уинстон Черчилль;Ничто в жизни так не воодушевляет, как то, что в тебя стреляли и промахнулись.;6;True;https://citaty.info/
Уинстон Черчилль;Не в возрасте дело, а в культуре общения и уровне интеллектуального развития.;6;True;https://citaty.info/
Уинстон Черчилль;Лучше делать новости, чем рассказывать о них.;6;True;https://citaty.info/
Уинстон Черчилль;Совершенствоваться – значит меняться, быть совершенным – значит меняться часто.;6;True;https://citaty.info/
Уинстон Черчилль;Кто со всеми согласен, с тем не согласен никто.;6;True;https://citaty.info/
Уинстон Черчилль;Пессимист видит трудности при каждой возможности; оптимист в каждой трудности видит возможности.;6;True;https://citaty.info/
Уинстон Черчилль;Я извлек из выпивки больше, чем выпивка из меня.;6;True;https://citaty.info/
Дональд Трамп;Плохие времена часто дают прекрасные возможности.;6;True;https://citaty.info/
Дональд Трамп;Как правило, самый простой подход оказывается самым эффективны;6;True;https://citaty.info/
Дональд Трамп;Самый большой успех приходит тогда, когда плывешь против течения.;6;True;https://citaty.info/
Дональд Трамп;Покажите мне человека без эго, и я покажу вам лузера.;6;True;https://citaty.info/
Дональд Трамп;Есть много способов сделать карьеру, но самый верный из них — родиться в нужной семье.;6;True;https://citaty.info/
Дмитрий Анатольевич Медведев;Реплики у вас, а все, что я говорю, в граните отливается.;6;True;https://citaty.info/
Дмитрий Анатольевич Медведев;Сразу, конечно, пряники сверху не падают.;6;True;https://citaty.info/
Дмитрий Анатольевич Медведев;Всегда быть подтянутым и улыбаться — это и есть моя жизненная философия.;6;True;https://citaty.info/
Дмитрий Анатольевич Медведев;Когда мы пытаемся все зарегулировать обычно выходит криво.;6;True;https://citaty.info/
Дмитрий Анатольевич Медведев;Я занимаюсь очень скучными делами, я вынужден все время ходить в синих штанах.;6;True;https://citaty.info/
Генри Форд;Когда кажется, что весь мир настроен против тебя, помни, что самолёт взлетает против ветра!;10;True;https://citaty.info/
Генри Форд;Время не любит, когда его тратят впустую.;10;True;https://citaty.info/
Генри Форд;Ничего особенно не трудно, если разделить работу на небольшие части.;10;True;https://citaty.info/
Генри Форд;Если у тебя есть энтузиазм, ты можешь совершить всё, что угодно.;10;True;https://citaty.info/
Генри Форд;Хорошо, что народ не понимает, как работает наша банковская система. Иначе завтра же случилась бы революция.;10;True;https://citaty.info/
Генри Форд;Качество — это делать что-либо правильно, даже когда никто не смотрит.;10;True;https://citaty.info/
Генри Форд;Я этого хочу. Значит, это будет.;10;True;https://citaty.info/
Генри Форд;Наши неудачи поучительнее наших удач.;10;True;https://citaty.info/
Генри Форд;Старики всегда советуют молодым экономить деньги. Это плохой совет. Не копите пятаки. Вкладывайте в себя.;10;True;https://citaty.info/`

export default quotes_data;